[{"data":1,"prerenderedAt":4},["Reactive",2],{"tEfehDpaqR":3},"\u003Ch2>Legal disclosure according to §§ 24, 25 Austrian media law and § 5 E-Commerce law:\u003C/h2>\n\u003Ch3>Media owner, publisher, responsible for content and editorial office, service provider:\u003C/h3>\n\u003Cp>\u003Ca href=\"https://www.oeaw.ac.at/en/\">Austrian Academy of Sciences\u003C/a> \u003Cbr>\nCorporate body organized under public law (BGBl 569/1921 idF BGBl I 130/2003) \u003Cbr>\n\u003Ca href=\"https://acdh.oeaw.ac.at\">Austrian Centre for Digital Humanities and Cultural Heritage (ACDH-CH)\u003C/a> \u003Cbr>\nDr. Ignaz Seipel-Platz 2, 1010 Vienna, Austria \u003Cbr>\nE-Mail: \u003Ca href=\"mailto:acdh-tech@oeaw.ac.at\">acdh-tech@oeaw.ac.at\u003C/a>\u003C/p>\n\u003Ch3>Nature and purpose of the business:\u003C/h3>\n\u003Cp>The Austrian Academy of Sciences (OEAW) has the legal duty to support the sciences and humanities in\nevery respect. As a learned society, the OEAW fosters discourse and cooperation between science and\nsociety, politics and economy.\u003C/p>\n\u003Cp>The Austrian Centre for Digital Humanities and Cultural Heritage (ACDH-CH) is an OEAW institute\nfounded with the goal to support digital methods in arts and humanities disciplines. The ACDH-CH\nsupports digital research in manifold ways.\u003C/p>\n\u003Ch3>Signing power:\u003C/h3>\n\u003Cp>President: Univ.-Prof. Dr. phil. Heinz Faßmann \u003Cbr>\nVice President: Univ.-Prof. DI Dr. techn. Ulrike Diebold \u003Cbr>\nClass President: Univ.-Prof. Dr. iur. Christiane Wendehorst LL.M. (CANTAB.) \u003Cbr>\nClass President: Prof. Dr. Wolfgang Baumjohann \u003Cbr>\nSupervisory body: Academy council. For more information, please visit\n\u003Ca href=\"https://www.oeaw.ac.at/en/oeaw/bodies/academy-council/\">https://www.oeaw.ac.at/en/oeaw/bodies/academy-council/\u003C/a>\u003C/p>\n\u003Ch3>Main aim:\u003C/h3>\n\u003Cp>This website is dedicated to providing information on the results emerging from this project.\u003C/p>\n\u003Ch3>Disclaimer:\u003C/h3>\n\u003Cp>The Austrian Academy of Sciences does not take responsibility for the nature, accuracy, entirety or\nquality of the provided information.\u003C/p>\n\u003Cp>In the case of links to websites of other media owners, whose content the OEAW is neither directly\nnor indirectly responsible for, the OEAW does not assume liability for their content and excludes\nany liability in this case.\u003C/p>\n\u003Ch3>Copyright notice:\u003C/h3>\n\u003Cp>This website and its content is, unless indicated otherwise, licensed under a creative commons\n\u003Ca href=\"http://creativecommons.org/licenses/by/4.0/\">CC-BY 4.0\u003C/a> International license (Attribution).\u003C/p>\n\u003Ch3>Data privacy notice:\u003C/h3>\n\u003Cp>This is a notice to indicate that for reasons of system security and overview of user behavior,\npersonal data of users of this website (visiting period, operating system, browser version, browser\nresolution, country of origin, number of visits) will be stored using cookies and\n\u003Ca href=\"https://matomo.org/\">Matomo tracking\u003C/a>. Data will be stored until further notice. Data will not be\ndisseminated without your explicit consent.\u003C/p>\n\u003Cp>By using this website, you agree to the manner and purposes of data processing. You can disable\ncookies in your browser settings. However, this might limit functionality of this website.\u003C/p>\n\u003Cp>Please find the OEAW's detailed data privacy statement\n\u003Ca href=\"https://www.oeaw.ac.at/en/oeaw/data-protection/\">here\u003C/a>. The contact data published in the context\nof the imprint duty may not be used to send promotional or informational material not explicitly\nrequested. We explicitly disagree with this usage.\u003C/p>",1694002385925]