[{"data":1,"prerenderedAt":4},["Reactive",2],{"NrOtor4JBi":3},"\u003Cdiv lang=\"en\">\n    \u003Ch2>Legal disclosure according to §§ 24, 25 Austrian media law and § 5 E-Commerce law:\u003C/h2>\n    \u003Ch3>Media owner, publisher, responsible for content and editorial office, service provider:\u003C/h3>\n    \u003Cp>\n        \u003Ca href=\"https://www.oeaw.ac.at/en/\">Austrian Academy of Sciences\u003C/a>\u003Cbr/>\n        Corporate body organized under public law (BGBl 569/1921 idF BGBl I 130/2003)\u003Cbr/>\n        \u003Ca href=\"https://acdh.oeaw.ac.at\">Austrian Centre for Digital Humanities and Cultural Heritage (ACDH-CH)\u003C/a>\u003Cbr/>\n        Dr. Ignaz Seipel-Platz 2, 1010 Vienna, Austria\u003Cbr/>\n        E-Mail: \u003Ca href=\"mailto:acdh-tech@oeaw.ac.at\">acdh-tech@oeaw.ac.at\u003C/a>\n    \u003C/p>\n\t\u003Cp>\n\t\n\t\u003C/p>\n    \u003Ch3>Nature and purpose of the business:\u003C/h3>\n    \u003Cp>\n        The Austrian Academy of Sciences (OEAW) has the legal duty to support the sciences and humanities in every respect. As a learned society, the OEAW fosters discourse and cooperation between science and society, politics and economy.\u003Cbr/>\n        The Austrian Centre for Digital Humanities and Cultural Heritage (ACDH-CH) is an OEAW institute founded with the goal to support digital methods in arts and humanities disciplines. The ACDH-CH supports digital research in manifold ways.\u003Cbr/>\n        \n    \u003C/p>\n    \u003Ch3>Signing power:\u003C/h3>\n    \u003Cp>\n        President: Univ.-Prof. Dr. phil. Heinz Faßmann\u003Cbr/>\n        Vice president: Univ.-Prof. DI Dr. techn. Ulrike Diebold\u003Cbr/>\n        Class president: Univ.-Prof. Dr. iur. Christiane Wendehorst LL.M. (CANTAB.)\u003Cbr/>\n        Class President: Prof. Dr. Wolfgang Baumjohann\u003Cbr/>\n        Supervisory body:  Academy council. For more information, please visit \u003Ca href=\"https://www.oeaw.ac.at/en/oeaw/bodies/academy-council/\">https://www.oeaw.ac.at/en/oeaw/bodies/academy-council/\u003C/a>\n\n    \u003C/p>\n    \u003Ch3>Main aim:\u003C/h3>\n    \u003Cp>\n        Fundament is dedicated to offering a frontend framework for ACDH-CH web applications.\n    \u003C/p>\n    \u003Ch3>Disclaimer:\u003C/h3>\n    \u003Cp>\n        The Austrian Academy of Sciences does not take responsibility for the nature, accuracy, entirety or quality of the provided information.\u003Cbr/>\n        In the case of links to websites of other media owners, whose content the OEAW is neither directly nor indirectly responsible for, the OEAW does not assume liability for their content and excludes any liability in this case.\n    \u003C/p>\n    \u003Ch3>Copyright notice:\u003C/h3>\n    \u003Cp>This website and its content is, unless indicated otherwise, licensed under a creative commons \u003Ca href=\"http://creativecommons.org/licenses/by/4.0/\">CC-BY 4.0\u003C/a> International license (Attribution).\u003C/p>\n    \u003Ch3>Data privacy notice:\u003C/h3>\n    \u003Cp>This is a notice to indicate that for reasons of system security and overview of user behavior, personal data of users of this website (visiting period, operating system, browser version, browser resolution, country of origin, number of visits) will be stored using cookies and \u003Ca href=\"https://matomo.org/\">Matomo tracking\u003C/a>. Data will be stored until further notice. Data will not be disseminated without your explicit consent.\u003Cbr/>\n        By using this website, you agree to the manner and purposes of data processing. You can disable cookies in your browser settings. However, this might limit functionality of this website.\u003Cbr/>\n        Please find the OEAW's detailed data privacy statement \u003Ca href=\"https://www.oeaw.ac.at/en/oeaw/data-protection/\">here\u003C/a>.\n        The contact data published in the context of the imprint duty may not be used to send promotional or informational material not explicitly requested. We explicitly disagree with this usage.\n    \u003C/p>\n\u003C/div>\n",1691059980464]